Repository: Kashyapov/sanga_project
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Sign monk
ru: Монашеская/Мирянская сангха

source: Status vidya sadhana
ru: Статус видья-садханы

source: Status bhakti
ru: Статус в служении

source: Status donate
ru: Статус жертвователя

source: Level
ru: Ступень

source: Citizenship
ru: Гражданство

source: Additional characteristic
ru: Дополнительная характеристика

source: Town
ru: Город

source: Towns
ru: Города

source: Country
ru: Страна

source: Countrys
ru: Страны

source: rating from
ru: кто оценивает

source: Comment
ru: Комментарий

source: Rating
ru: Заслуги

source: username
ru: логин

source: spiritual_name
ru: Духовное имя

source: last name
ru: Фамилия

source: first name
ru: Имя

source: middle_name
ru: Отчество

source: user
ru: Садху

source: users
ru: Садхаки

source: Photo
ru: Фото

source: Date of filling in the questionnaire
ru: Дата заполнения анкеты

source: Phone
ru: Телефон

source: Skype, VK, Facebook
ru: Скайп, ВК, Фейсбук

source: Note
ru: Комментарий

source: Address
ru: Адрес

source: Birthday
ru: День рождения

source: Symbol of faith
ru: Символ Веры

source: Sharanam
ru: Прибежище

source: Place of Birth
ru: Место рождения

source: Education
ru: Образование

source: How can add rating
ru: Сколько заслуг может добавить

source: Sadhu additional
ru: Дополнительная информация по садху

source: Sadhus additional
ru: Дополнительная информация по садхакам
